Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_kasitteli_lausuntopalautetta_ja_valmisteli_9_ss:n_mukaisia_neuvotteluja.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus käsitteli lausuntopalautetta ja valmisteli 9 §:n mukaisia neuvotteluja
sme: Sámedikki stivra gieđahalai cealkámušmáhcahaga ja válmmaštalai 9 §:a mieldásaš ráđđádallamiid

source: Saamelaiskäräjälain muutosta valmistellut työryhmä on kesäkuussa 2018 julkistanut esityksensä saamelaiskäräjälaiksi, jonka pohjalta valmisteltu hallituksen esitysluonnos on ollut laajalla lausuntokierroksella heinäkuussa 2018.
sme: Sámediggelága nuppástusa válmmaštallan bargojoavku lea geassemánus 2018 almmustahttán evttohusas sámediggeláhkan, man vuođul válmmaštallojuvvon ráđđehusa evttohushámus lea leamaš viiddes cealkámušgulaskuddama vuolde suoidnemánus 2018.

source: Esitys on sisällöltään monilta osin kompromissi, eikä Saamelaiskäräjät ole vielä antanut lopullista kantaansa esityksen sisällöstä.
sme: Evttohus lea sisdoalus dáfus máŋggaláhkai kompromissa, iige Sámediggi leat vel addán loahpalaš oainnus evttohusa sisdoalus.

source: Esitysluonnosta on käsitelty Saamelaiskäräjien hallituksessa ja asiantuntijalautakunnissa, ja siitä käydään saamelaiskäräjälain 9 §:n mukaiset neuvottelut oikeusministeriön kanssa.
sme: Evttohushámus lea gieđahallon Sámedikki stivrras ja áššedovdilávdegottiin, ja dan birra čađahuvvojit sámediggelága 9 §:a mieldásaš ráđđádallamat riekteministeriijain.

source: – Alkuperäiskansaoikeuden asiantuntijoiden, saamelaisyhteiskunnalta saadun palautteen ja Saamelaiskäräjien asiantuntijalautakuntien kannanottojen perusteella näyttää selvältä, ettei esitysluonnos ole Saamelaiskäräjien hyväksyttävissä sellaisenaan, toteaa puheenjohtaja Tiina Sanila-Aikio.
sme: – Eamiálbmotvuoigatvuođa áššedovdiid, sámeservodagas boahtán máhcahaga ja Sámedikki áššedovdilávdegottiid bealiváldimiid vuođul orru leamen čielggas, ahte Sámediggi ii sáhte dohkkehit evttohushápmosa dakkárin, gávnnaha ságadoalli Tiina Sanila-Aikio.

source: – Hallitus totesi kokouksessaan, että saamelaisyhteiskunnalta sekä Saamelaiskäräjien asiantuntijalautakunnilta tullut palaute on ollut hyvin selkeää ja palautetta pyritään huomioimaan lakiesityksen seuraavissa käsittelyvaiheissa, kertoo I varapuheenjohtaja Heikki Paltto.
sme: – Stivra gávnnahii čoahkkimisttis, ahte sámeservodagas sihke Sámedikki áššedovdilávdegottiin boahtán máhcahat leamašan hui čielggas ja máhcahat geahččaluvvo váldot vuhtii láhkaevttohusa čuovvovaš gieđahallanmuttuin, muitala I várreságadoalli Heikki Paltto.

source: Ennen esitysluonnoksen viemistä Saamelaiskäräjien täysistunnon käsiteltäväksi lopullista päätöksentekoa varten, Saamelaiskäräjien hallitus esittää muutoksia, joiden myötä esitys vastaisi paremmin Saamelaiskäräjien ja saamelaisyhteisön näkemystä uudistettavan lain sisällöstä ja täyttäisi koko uudistustyön tavoitteiksi asetettujen kansainvälisten velvoitteiden vaatimukset.
sme: Ovdalgo evttohushámus dolvojuvvo Sámedikki dievasčoahkkima gieđahallamii loahpalaš mearrádusdahkama várás, Sámedikki stivra evttoha nuppástusaid, maid mielde evttohus vástidivččii buorebut Sámedikki ja sámeservoša oainnu ođasmahttinvuloš lága sisdoalus ja deavddášii oppa ođastusbarggu mihttomearrin ásahuvvon riikkaidgaskasaš geatnegasvuođaid gáibádusaid.

source: – Saamelaiskäräjien hallitus esittää muun muassa, että seuraavat vaalit tulisi käydä muutettavaksi esitetyllä 3 §:n mukaisella äänioikeutetun määritelmällä ja että 9 §:n yhteistoiminta- ja neuvotteluvelvoitetta sekä oikaisulautakunnan nimittämistä tarkistetaan saamelaisyhteiskunnalta saadun palautteen pohjalta, ynnää II varapuheenjohtaja Tuomas Aslak Juuso.
sme: – Sámedikki stivra evttoha earet eará, ahte čuovvovaš válggaid galggašii čađahit rievdadanláhkai evttohuvvon 3 §:a mieldásaš jietnavuoigadahtton olbmo meroštallamiin ja ahte 9 §:a ovttasdoaibman- ja ráđđádallangeatnegasvuohta sihke njulgenlávdegotti nammadeapmi dárkkistuvvojit sámeservodagas boahtán máhcahaga vuođul, lasiha II várreságadoalli Tuomas Aslak Juuso.

source: Saamelaiskäräjien vaalikauden keskeisin pitkän tähtäimen tavoite on saamelaisten itsemääräämisoikeuden kehittäminen.
sme: Sámedikki válgabaji dehálamos guhkesáigge mihttomearrin lea sámiid iešmearridanvuoigatvuođa ovddideapmi.

source: Tämän tavoitteen saavuttamiseksi tärkein kansallisen lainsäädännön osa on nimenomaan saamelaiskäräjälaki.
sme: Dán ulbmila juksama várás dehálamos álbmotlaš láhkaásaheami oassi lea namalassii sámediggeláhka.

source: Saamelaiskäräjälain sisällön uudistaminen on saamelaisten kannalta erittäin merkittävä uudistus.
sme: Sámediggelága sisdoalu ođasmahttin lea sámiid dáfus hui mearkkašahtti ođastus.

source: Lisätietoja:
sme: Lassediehtu:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságadoalli Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
